[{
  "_id": {
    "$oid": "65822303e544fb2a02ff4e93"
  },
  "id": 3,
  "title": "Gleichberechtigung von Mann und Frau",
  "content": "<p class=\"mb-4\">Frauen und Männer haben die gleichen Rechte. Dies spiegelt sich in den Gesetzen und im täglichen Leben wider.</p>\n<p class=\"mb-4\">Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Mädchen und Jungen gehen zusammen zur Schule und erhalten den gleichen Unterricht. Sie nehmen gemeinsam am Sportunterricht teil</li>\n  <li>Frauen dürfen studieren oder einen Beruf erlernen. Frauen stehen grundsätzlich alle Berufe offen</li>\n  <li>Frauen übernehmen in der Gesellschaft Verantwortung, z.B. als Polizistinnen, Ärztinnen, Lehrerinnen oder in Ämtern und Behörden. Ihren Anweisungen ist Folge zu leisten</li>\n  <li>Frauen entscheiden selbst, ob sie arbeiten gehen oder nicht. Über das Geld, das sie verdienen, können sie selbst verfügen</li>\n  <li>Frauen müssen ihren Ehemann, ihre Eltern oder andere Familienmitglieder nicht um Erlaubnis fragen, wenn sie arbeiten, ein Konto eröffnen oder Verträge abschließen möchten</li>\n  <li>Frauen dürfen sich so kleiden, wie sie möchten</li>\n  <li>Frauen entscheiden selbst, ob, wann und wen sie heiraten wollen</li>\n  <li>Mütter sind besonders geschützt. Sie müssen und dürfen sechs Wochen vor und acht Wochen nach der Geburt nicht arbeiten. Ihnen darf nicht wegen ihrer Mutterschaft gekündigt werden</li>\n  <li>Die Aufgaben und Rollen in der Familie sind nicht vorgeschrieben</li>\n  <li>Frauen nehmen am öffentlichen Leben teil. Sie besuchen kulturelle, politische oder Sportveranstaltungen, Restaurants und Bars</li>\n  <li>Frauen können wählen und in politische Ämter gewählt werden</li>\n  <li>Frauen und Männer sind im Erbrecht gleichgestellt. Töchter ebenso wie Söhne</li>\n  <li>Sexuelle Berührungen, Kommentare oder Aufforderungen sind nur erlaubt, wenn alle Beteiligten einverstanden sind. Ein „Stopp“ oder „Nein“ ist unbedingt zu respektieren</li>\n</ul>\n<p class=\"mb-4\">Das ist in Deutschland nicht erlaubt:</p>\n<ul class=\"list-disc ml-6 mb-4\">\n  <li>Jede Form von Gewalt gegenüber Frauen, auch in der Ehe</li>\n  <li>Niemand darf sexuell belästigt werden</li>\n  <li>Vergewaltigung, auch innerhalb der Ehe, wird bestraft</li>\n  <li>Niemand darf gezwungen werden zu heiraten. Die Nötigung zu einer Ehe durch Gewalt oder Drohung wird bestraft</li>\n</ul>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "18.01.2024"
},
{
  "_id": {
    "$oid": "65822498e544fb2a02ff4e97"
  },
  "id": 8,
  "title": "Religionsausübung in Passau",
  "content": "<h2 class=\"text-xl font-bold mb-4\">Religionsfreiheit</h2>\n<p class=\"mb-4\">Religion und Glaube sind in Deutschland Privatsache. Der Staat schreibt niemanden vor, ob und an welchen Gott er oder sie glauben soll. Staat und Religion sind getrennt.</p>\n<p class=\"mb-4\">Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Alle Menschen dürfen ihre Religion und ihren Glauben frei ausüben und selbst wählen</li>\n  <li>Alle Menschen haben die Freiheit, nicht religiös zu sein und dies auch zu sagen. Wer nicht an Gott glaubt, darf dies auch öffentlich sagen</li>\n  <li>Angehörige unterschiedlicher Religionen und Glaubensrichtungen dürfen untereinander heiraten</li>\n  <li>Heirat zählt nur vor dem Standesamt als rechtskräftige Ehe. Ausschließlich im Rahmen einer Religion geschlossene Ehen sind in Deutschland rechtlich nicht bindend</li>\n</ul>\n<p class=\"mb-4\">Das ist in Deutschland nicht erlaubt:</p>\n<ul class=\"list-disc ml-6 mb-4\">\n  <li>Religiöse Vorschriften oder Traditionen über geltende Gesetze zu stellen. Zum Beispiel mit mehreren Frauen gleichzeitig verheiratet zu sein. Oder ohne Sondererlaubnis ein Tier zu schächten</li>\n  <li>Jungen dürfen nur beschnitten werden, wenn dadurch ihr Wohl nicht gefährdet wird</li>\n</ul>\n<p class=\"mb-4\">Viele Menschen in Deutschland setzen sich heute für den Dialog zwischen den Religionen ein. Ziel ist das friedliche Zusammenleben religiöser, gläubiger und keiner Religion angehöriger Menschen. Der Staat ist zu weltanschaulicher Neutralität verpflichtet. Solange die Ausübung einer Religion weder die Demokratie noch die Trennung von Staat und Religion gefährdet, wird sie geschützt.</p>\n<p class=\"mb-4\">Kirche, Moscheen und Religionsgemeinschaften finden Sie <a href=\"Link zu Kirche, Moscheen und Religionsgemeinschaften\">hier</a> oder <a href=\"Link zu Kirche, Moscheen und Religionsgemeinschaften\">hier</a>.</p>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "26.12.2023"
},
{
  "_id": {
    "$oid": "6582249de544fb2a02ff4e98"
  },
  "id": 9,
  "title": "Rauchverbot in öffentlichen Gebäuden, Gaststätten und am Arbeitsplatz",
  "content": "<p class=\"\">Seit dem 01.08.2010 ist in Bayern das Rauchen in öffentlichen Gebäuden und Gaststätten verboten.</p>\n<p class=\"mb-4\">Informationen zum Rauchverbot finden Sie <a href=\"https://www.stmgp.bayern.de/vorsorge/sucht/tabake-zigaretten/\">hier</a>.</p>\n<p class=\"\">Auch an Arbeitsplätzen darf nicht immer geraucht werden.</p>\n<p class=\"mb-4\">Nichtraucherschutz am Arbeitsplatz finden Sie <u><a href=\"https://www.lgl.bayern.de/arbeitsschutz/rechtsgrundlagen/arbeitsmedizin/nichtraucherschutz_5arbstaettv.htm\">hier</a></u>.</p>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "658224a2e544fb2a02ff4e99"
  },
  "id": 4,
  "title": "Meinungsfreiheit",
  "content": "<p class=\"mb-4\">Alle Menschen dürfen sich ihre eigene Meinung bilden, sie frei äußern und verbreiten. Diese Meinungen dürfen Menschen auch öffentlich sagen. Alle Medien sind ebenfalls frei, alle Menschen können sich dort informieren. Wer seine Meinung frei äußert, muss auf den Schutz der persönlichen Ehre beziehungsweise der persönlichen Würde anderer Menschen achten.</p>\n<p class=\"mb-4\">Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Religion darf kritisiert werden</li>\n  <li>Künstlerische Werke dürfen provozieren. Niemand darf Schriftstellern oder Schriftstellerinnen, Musikern oder Musikerinnen, bildenden Künstlern oder Künstlerinnen vorschreiben, wie sie arbeiten sollen</li>\n  <li>Auch die Regierung und Religionen dürfen Gegenstand von Satire und kritischer Kunst sein</li>\n  <li>Wer sich verleumdet, beleidigt, diffamiert oder in seiner persönlichen Ehre beziehungsweise Würde verletzt fühlt, kann sich an die Polizei oder an ein Gericht wenden</li>\n</ul>\n<p class=\"mb-4\">Das ist in Deutschland nicht erlaubt:</p>\n<ul class=\"list-disc ml-6 mb-4\">\n  <li>Die Verwendung verfassungsfeindlicher Symbole und Aufrufe zum Sturz der Demokratie</li>\n  <li>Beleidigende Meinungsäußerungen, die andere Personen herabwürdigen</li>\n  <li>Üble Nachrede oder Verleumdungen gegenüber anderen Menschen</li>\n  <li>Zu Hass und Gewalt aufzurufen</li>\n</ul>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "24.01.2024"
},
{
  "_id": {
    "$oid": "658224a6e544fb2a02ff4e9a"
  },
  "id": 5,
  "title": "Kinderrechte",
  "content": "<p class=\"mb-4\">Kinder und Jugendliche haben Rechte. Diese Rechte stehen in der Kinderrechtskonvention der Vereinten Nationen. Sie gilt auch in Deutschland für alle Kinder und Jugendlichen unter 18 Jahren. Daneben gibt es in Deutschland viele Gesetze, die das Leben, die Gesundheit und die Rechte von Kindern in besonderer Weise schützen. Der Schutz von Kindern steht dabei immer an erster Stelle.</p>\n<p class=\"mb-4\">Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Alle Kinder haben die gleichen Rechte. Egal wo sie leben, woher sie kommen, welche Hautfarbe sie haben, was ihre Eltern machen, welche Sprache sie sprechen, welche Religion sie haben, ob sie Junge oder Mädchen sind, in welcher Kultur sie leben, ob sie eine Behinderung haben, ob sie reich oder arm sind</li>\n  <li>Kinder haben das Recht auf einen Namen, eine Geburtsurkunde und eine Staatsangehörigkeit sowie auf eine Familie. Der Staat hilft grundsätzlich, wenn Kindern etwas davon fehlt</li>\n  <li>Kinder sollen bei ihren Eltern leben können, es sei denn, das bringt sie in Gefahr. Eltern dürfen und müssen für ihre Kinder sorgen, ihre Gesundheit und ihr Wohlergehen schützen und fördern</li>\n  <li>Kinder, die geflohen sind, haben das Recht auf besonderen Schutz und Hilfe</li>\n  <li>Kinder müssen geschützt werden, damit sie gut aufwachsen können</li>\n  <li>Kinder müssen und dürfen zur Schule gehen. Es gibt eine Schulpflicht. Eltern müssen ihre Kinder beim Schulbesuch unterstützen. Die Schulbildung ist in Deutschland kostenlos</li>\n  <li>Kinder dürfen sich ihre eigene Meinung bilden</li>\n  <li>Mit spätestens 14 Jahren dürfen Kinder ganz allein entscheiden, ob sie einer Religion angehören und welcher</li>\n  <li>Kinder sollen sich gut entwickeln können. Dafür sind die Eltern verantwortlich. Wenn sie dabei Hilfe brauchen, muss der Staat helfen und zum Beispiel für Nahrung, Kleidung und eine Wohnung sorgen</li>\n  <li>Kinder, deren Eltern nicht verheiratet sind, haben die gleichen Rechte wie Kinder, die bei verheirateten Eltern leben</li>\n</ul>\n<p class=\"mb-4\">Das ist in Deutschland nicht erlaubt:</p>\n<ul class=\"list-disc ml-6 mb-4\">\n  <li>Kinder dürfen nicht vernachlässigt oder missbraucht werden</li>\n  <li>Kinder dürfen nicht geschlagen oder auf irgendeine Weise körperlich oder seelisch misshandelt werden</li>\n  <li>Kinder dürfen bis zum 13. Lebensjahr nicht als Arbeitskräfte eingesetzt werden. Wenn sie älter sind, dürfen sie nur sehr eingeschränkt Arbeit eingehen. Diese darf die Gesundheit und ihre Entwicklung nicht beeinträchtigen</li>\n  <li>Kinder dürfen nicht entführt oder als Handelsobjekte benutzt werden</li>\n  <li>Es ist verboten, sexuelle Handlungen an Kindern vorzunehmen</li>\n</ul>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "13.02.2023"
},
{
  "_id": {
    "$oid": "658224b1e544fb2a02ff4e9c"
  },
  "id": 6,
  "title": "Gewaltfreiheit",
  "content": "<p class=\"mb-4\">Alle haben das Recht auf ein Leben ohne Gewalt. Das heißt, alle Menschen haben das Recht auf Leben und körperliche Unversehrtheit. Darunter wird sowohl die physische als auch psychische Gesundheit eines Menschen verstanden. Dies gilt auch im privaten Bereich.</p>\n<p class=\"mb-4\">Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Konflikte sollen gewaltfrei gelöst werden</li>\n  <li>Wer bei Gefahr oder Konflikten Hilfe braucht, kann die Polizei rufen</li>\n  <li>Allen Anweisungen der Polizei ist Folge zu leisten</li>\n  <li>Selbstjustiz ist nicht erlaubt. Wenn die eigenen Rechte verletzt wurden, entscheidet ein staatliches Gericht</li>\n  <li>Der Staat muss gewaltfrei handeln. Er darf nur ausnahmsweise Gewalt anwenden, wenn alle anderen Mittel ausgeschöpft sind. Es gibt keine Todesstrafe und keine Körperstrafen; Folter ist verboten</li>\n</ul>\n<p class=\"mb-4\">Das ist in Deutschland nicht erlaubt:</p>\n<ul class=\"list-disc ml-6 mb-4\">\n  <li>Einen anderen Menschen körperlich zu misshandeln, zu verletzen oder zu töten. Das gilt auch innerhalb der Familie, in der Schule und auf der Straße</li>\n  <li>Die Beteiligung an einer Schlägerei, in deren Folge Menschen getötet oder körperlich schwer verletzt werden</li>\n  <li>Blutrache und Mord im Namen der Ehre</li>\n  <li>Gewalt an Frauen und Kindern immer und überall</li>\n  <li>Menschenhandel, Sklaverei und der Zwang zur Prostitution</li>\n  <li>Das Zunähen, Beschneiden oder Verstümmeln der weiblichen Genitalien</li>\n</ul>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "13.02.2023"
},
{
  "_id": {
    "$oid": "658224b4e544fb2a02ff4e9d"
  },
  "id": 7,
  "title": "Feiertage und Öffnungszeiten",
  "content": "<p class=\"mb-4\">In Deutschland werden die Öffnungszeiten und Feiertage pro Bundesland gesetzlich geregelt. In Bayern haben die meisten großen Geschäfte in der Regel von Montag bis Samstag von 08.00 bis 20.00 Uhr geöffnet. Die kleineren Geschäfte in Memmingen schließen meist schon früher am Abend. Sonntag ist ein Ruhetag, an dem alle Geschäfte geschlossen sind. Restaurants, Cafés und einige Bäcker haben trotzdem zeitweise geöffnet.</p>\n<p class=\"mb-4\">Feiertage und Schulferien in Bayern finden Sie <u><a href=\"https://www.schulferien.org/deutschland/feiertage/bayern/\" class=\"underline\">hier</a></u>.</p>\n",
  "category": "Leben in Deutschland",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a29e544fb2a02ff4e9e"
  },
  "id": 11,
  "title": "Hausordnung",
  "content": "<p class=\"mb-4\">In einer Hausordnung sind bestimmte Regeln des Zusammenlebens festgeschrieben. Diese gelten für alle Personen, die in einer Gemeinschaftsunterkunft bzw. Wohnung leben. Die wichtigsten Inhalte sind:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li><strong>Lärm:</strong> Alle Menschen im Haus sind dafür verantwortlich, Lärm so gut wie möglich zu vermeiden. Besondere Rücksicht müssen Sie von 13:00 bis 15:00 Uhr und von 22:00 bis 06:00 Uhr nehmen, dann ist nämlich Ruhezeit. An Sonntagen und Feiertagen ist den ganzen Tag Ruhezeit.</li>\n  <li><strong>Müllentsorgung:</strong> Der Müll muss in den dafür vorgesehenen Tonnen entsorgt werden. Für Plastik, für Papier und Pappe, für Obst- und Gemüsereste (Bioabfälle) und für anderen Müll gibt es unterschiedliche Tonnen. Bitte halten Sie sich an die Mülltrennung, da ein großer Teil des Abfalls weiter verwendet wird und es ein wichtiger Teil des Umweltschutzes ist. Informationen zum Thema Entsorgung finden Sie <u><a href=\"https://www.passau.de/bauen-umwelt/umwelt-klimaschutz/abfall-recycling/\">hier</a></u>.</li>\n  <li><strong>Abwasserentsorgung:</strong> Es dürfen keine Essensreste oder Lebensmittel in der Toilette entsorgt werden, da dies die Nahrungsgrundlage von Ratten darstellt. Für die Entsorgung von Lebensmittelresten steht die Biomülltonne zur Verfügung. Die Toilette ist kein Mülleimer. Entsorgen Sie daher Ihre Hygieneartikel (Binden, Feuchttücher) nicht in der Toilette, sondern über die Mülltonne.</li>\n  <li><strong>Lüften:</strong> Sie sollten regelmäßig die Fenster öffnen, um frische Luft hereinzulassen. So verhindern Sie beispielsweise, dass Schimmel entsteht.</li>\n</ul>\n",
  "category": "Wohnen",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a2fe544fb2a02ff4e9f"
  },
  "id": 15,
  "title": "Internet",
  "content": "<h2 class=\"font-bold text-xl mb-4\">Internet / WIFI</h2>\n<p class=\"mb-4\">Sie haben als Asylsuchender und Asylsuchende in Deutschland leider keinen rechtlichen Anspruch auf einen Internetzugang (WIFI) in Ihrer Unterkunft. Deshalb gibt es normalerweise in den Unterkünften kein WIFI (WLAN).</p>\n<p class=\"mb-4\">Wenn es in der Unterkunft einen Telefonanschluss gibt, ist es möglich, dass Sie sich selbst einen Vertrag für WLAN machen. Bitten Sie Ihren Helferkreis, zusammen mit Ihnen einen guten Vertrag auszusuchen. Sprechen Sie vorher mit den in der Unterkunft lebenden Personen über die Bezahlung. Überlegen Sie, ob ein Vertrag, den Sie jederzeit kündigen können, besser ist als ein Vertrag, der für eine lange Zeit (zum Beispiel 2 Jahre) gilt.</p>\n<p class=\"mb-4\"><strong>Wichtig:</strong> Fragen Sie vor Vertragsabschluss bei Ihrer Unterkunftsbetreuung nach, ob WLAN technisch überhaupt möglich ist und wie Sie dem Techniker oder der Technikerin Zugang verschaffen können.</p>\n<p class=\"mb-4\">Kostenlose Hotspots für Passau und Umgebung finden Sie unter:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li><u><a href=\"https://www.wlan-bayern.de/#/map/view/\">Bayern WLAN</a></u></li>\n  <li><u><a href=\"Link zu www.europakarte.org\">www.europakarte.org</a></u></li>\n</ul>\n<p class=\"mb-4\">Wenn Sie eine eigene Wohnung beziehen, können Sie einen Internet-Zugang bei den Telefongesellschaften in Deutschland mieten.</p>\n",
  "category": "Wohnen",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a32e544fb2a02ff4ea0"
  },
  "id": 14,
  "title": "Rundfunkbeitrag",
  "content": "<p class=\"mb-4\">In Deutschland gibt es unabhängiges Radio, Fernsehen und Onlineangebote von ARD, ZDF und Deutschlandradio. Sie berichten frei von wirtschaftlichen und politischen Einflüssen. Dafür bezahlen alle Menschen zusammen Geld. Das nennt man Rundfunkbeitrag.</p>\n<p class=\"mb-4\">Das Gesetz legt fest: Für jede Wohnung muss in Deutschland ein Rundfunkbeitrag gezahlt werden. Pro Wohnung muss aber nur eine Person den Rundfunkbeitrag zahlen. Das kostet derzeit 18,36 € im Monat und muss an den Beitragsservice von ARD, ZDF und Deutschlandradio bezahlt werden. Weitere Informationen finden Sie auf der Website des Rundfunkbeitrags:</p>\n<p class=\"mb-4\"><a href=\"https://www.rundfunkbeitrag.de/index_ger.html\">Rundfunkbeitrag</a></p>\n<p class=\"mb-4\">Auch in mehreren Sprachen:</p>\n<p class=\"mb-4\"><a href=\"https://www.rundfunkbeitrag.de/welcome/index_ger.html\">Informationen zum Rundfunkbeitrag in verschiedenen Sprachen</a></p>\n<p class=\"mb-4\"><strong>Muss ich auch bezahlen?</strong></p>\n<p class=\"mb-4\">Manche Menschen können sich von der Zahlung befreien lassen. Zum Beispiel, wenn Sie Leistungen nach dem Asylbewerberleistungsgesetz oder andere Sozialleistungen bekommen. Für die <u><a href=\"https://www.rundfunkbeitrag.de/e175/e218/Merkblatt_Befreiung_und_Ermaessigung.pdf\">Befreiung vom Rundfunkbeitrag</a></u> muss ein Antrag gestellt werden. Die Grafik zeigt in folgendem <u><a href=\"https://www.rundfunkbeitrag.de/e175/e5249/Flyer_WillkommeninDeutschland_DE.pdf\">Flyer</a></u> (hier auch auf <u><a href=\"https://www.rundfunkbeitrag.de/welcome/englisch/index_ger.html\">Englisch</a></u>, <u><a href=\"https://www.rundfunkbeitrag.de/e175/e5245/Flyer_Bienvenue_en_Allemagne_Franzoesisch.pdf\">Französisch</a>, <a href=\"https://www.rundfunkbeitrag.de/welcome/arabisch/index_ger.html\">Arabisch</a></u>, <u><a href=\"https://www.rundfunkbeitrag.de/index_ger.html\">Tigrinya</a>, <a href=\"https://www.rundfunkbeitrag.de/index_ger.html\">Somali</a> und <a href=\"https://www.rundfunkbeitrag.de/index_ger.html\">Farsi</a></u>), was Sie tun müssen.</p>\n",
  "category": "Wohnen",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a36e544fb2a02ff4ea1"
  },
  "id": 12,
  "title": "Telefon-Anschluss",
  "content": "<h2 class=\"mb-4 font-bold text-xl\">Mobiltelefon</h2>\n<p class=\"mb-4\">Es gibt in Deutschland zwei verschiedene Handyverträge: Prepaidvertrag und Laufzeitvertrag. Der Prepaidvertrag hat keine feste Vertragslaufzeit. Bei einem Laufzeitvertrag gibt es eine Mindestvertragslaufzeit. Dieser Vertrag verlängert sich automatisch und wird dann oft teurer. Wenn Sie nicht wollen, dass sich der Vertrag automatisch verlängert, müssen Sie schriftlich kündigen. Achten Sie auf die Kündigungsfrist, meistens 3 Monate vor Ablauf des Vertrages (ACHTUNG: Es gilt der Posteingang bei der Telefongesellschaft).</p>\n<p class=\"mb-4\">Bitten Sie Ihren Helferkreis um Hilfe, damit Sie einen guten Vertrag aussuchen und abschließen können.</p>\n<p class=\"mb-4\"><strong>10 wichtige Fragen für den Vertragsabschluss:</strong></p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Wie hoch ist die Grundgebühr? Erhöht sich die Gebühr nach einer bestimmten Zeit?</li>\n  <li>Gibt es einen monatlichen Mindestumsatz (minimale Kosten pro Monat)?</li>\n  <li>Wie lange geht der Vertrag (z. B. 12 oder 24 Monate)?</li>\n  <li>Wenn ich den Vertrag nicht kündige, verlängert sich der Vertrag automatisch. Wann muss ich kündigen, wenn ich den Vertrag nicht verlängern möchte?</li>\n  <li>Wie viel kostet das Einrichten, Wechseln und Deaktivieren?</li>\n  <li>Nach welchem Zeittakt (60/1, 10/10) wird berechnet?</li>\n  <li>Wie viel kostet die Minute (fremdes / eigenes Netz)?</li>\n  <li>Wie viel kostet ein Handy mit Vertrag und was kostet das Handy ohne Vertrag?</li>\n  <li>Wie viel kostet Internet?</li>\n  <li>Wie viel kosten Telefonate ins Ausland?</li>\n</ul>\n",
  "category": "Wohnen",
  "lastEdited": "13.02.2023"
},
{
  "_id": {
    "$oid": "65822a3ae544fb2a02ff4ea2"
  },
  "id": 16,
  "title": "Trinkwasser in Passau",
  "content": "<p class=\"mb-4\">Passau verfügt über eine hervorragende Wasserversorgung und -Qualität.</p>\n<p class=\"mb-4\">Grundsätzlich kann in der Wohnung das Wasser aus dem Wasserhahn bedenkenlos getrunken werden.</p>\n<p class=\"mb-4\">Sollte dies nicht der Fall sein, muss Sie Ihr Vermieter darauf aufmerksam machen.</p>\n<p class=\"mb-4\">Das Passauer Trinkwasser <u><a class=\"underline\" href = \"https://energie.stadtwerke-passau.de/wasser.html\"> hier</a></u></p>\n",
  "category": "Wohnen",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a3ee544fb2a02ff4ea3"
  },
  "id": 13,
  "title": "Umzug in die eigene Wohnung",
  "content": "<p class=\"mb-4\">Sobald Sie eine Aufenthaltserlaubnis haben, sind Sie grundsätzlich verpflichtet, aus der Gemeinschaftsunterkunft bzw. der dezentralen Unterkunft auszuziehen. Sie müssen eine eigene Wohnung finden. Solange Sie keine Arbeit haben und somit kein Geld verdienen, bezahlt das Jobcenter Ihre Miete. Allerdings nur, wenn Sie hilfebedürftig sind.</p>\n<p class=\"mb-4\"><strong>Wichtig:</strong> Wenn Sie eine Wohnung gefunden haben, dürfen Sie den Mietvertrag nicht gleich unterschreiben. Das Jobcenter muss den Mietvertrag unbedingt vor Abschluss prüfen und genehmigen. Im Mietvertrag müssen folgende Punkte stehen:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Kaltmiete: Die Mietkosten für die Wohnfläche pro Monat</li>\n  <li>Nebenkosten: auch Betriebskosten wie Treppenhausreinigung, Müllgebühren, Hausmeisterkosten, Kabelanschluss usw.</li>\n  <li>Heizkosten: Kosten für Heizung und Warmwasser (Achtung: Strom- und Heizkosten müssen immer von Ihnen selbst bezahlt werden!)</li>\n  <li>Größe der Wohnung, Anzahl der Zimmer, Adresse, Vermieter oder Vermieterin</li>\n</ul>\n<p class=\"mb-4\">Die Warmmiete setzt sich aus den oben genannten Komponenten zusammen. Sie ist also deutlich höher als die Kaltmiete.</p>\n<p class=\"mb-4\"><strong>Kaution, Erstausstattung, Ablöse und Ummelden</strong></p>\n<p class=\"mb-4\">Die Kaution ist eine Sicherheit für den Vermieter oder die Vermieterin. Der Betrag für die Kaution ist höchstens 3 Kaltmieten. Wenn Sie aus der Wohnung ausziehen, bekommen Sie das Geld zurück.</p>\n<p class=\"mb-4\"><strong>Wichtig:</strong> Sie dürfen keine Schäden hinterlassen, wenn Sie aus der Wohnung ausziehen.</p>\n<p class=\"mb-4\">Sie dürfen die Möbel aus Ihrer Asylunterkunft nicht mitnehmen. Deshalb brauchen Sie neue Möbel. Sie können einen Antrag auf Erstausstattung beim Jobcenter stellen. Vom Jobcenter bekommen Sie dann einen Pauschalbetrag, der je nach Anzahl der Personen und nach der Größe der Wohnung verschieden sein kann. Falls Ihr Vormieter oder Ihre Vormieterin verschiedene Sachen in der Wohnung lässt, können Sie ihm oder ihr diese abkaufen (Ablöse).</p>\n<p class=\"mb-4\"><strong>Vorsicht:</strong> Es kann einige Wochen dauern, bis das Geld vom Jobcenter ausgezahlt wird!</p>\n<p class=\"mb-4\">Bitte denken Sie daran sich umzumelden, d.h. Sie müssen Ihre neue Adresse (persönlich) dem Einwohnermeldeamt melden.</p>\n",
  "category": "Wohnen",
  "lastEdited": "13.02.2023"
},
{
  "_id": {
    "$oid": "65822a41e544fb2a02ff4ea4"
  },
  "id": 10,
  "title": "Eine Wohnung suchen",
  "content": "Wohnung: https://www.passau.de/rathaus-buergerservice/dienstleistungen/a-z/wohnungssuche/ \n\t\thttps://www.wgp-passau.de\n\t\n\tWohnberechtigungsschein: https://www.passau.de/bauen-umwelt/bauen-wohnen/wohnberechtigungsbescheinigung/\n\n\tStadt Passau, Rathaus Altes Zollamt\n\tRathausplatz 1\n\t94032 Passau\n\n\tTelefon\t\t+49 (0) 851 396-343\n\tE-Mail\t\tbauverwaltung@passau.de",
  "category": "Wohnen",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a47e544fb2a02ff4ea5"
  },
  "id": 18,
  "title": "Fahrrad",
  "content": "<p class=\"mb-4\">Wenn Sie wissen, dass Sie länger in Passau leben werden, lohnt es sich, ein Fahrrad zu kaufen. Das ist billiger als Busfahren.</p>\n<p class=\"mb-4\"><strong>Wichtige Verkehrsregeln für Fahrradfahrer und Fahrradfahrerinnen (Auswahl)</strong></p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Fahren Sie immer auf der rechten Fahrbahnseite.</li>\n  <li>Fahren Sie nicht nebeneinander, sondern hintereinander.</li>\n  <li>Wenn es einen Fahrradweg gibt, sollten Sie auf dem Fahrradweg fahren (immer nur auf der rechten Straßenseite in Fahrtrichtung).</li>\n  <li>Wenn Sie entsprechende Verkehrszeichen sehen, müssen Sie den Radweg benutzen.</li>\n <li>Nur Kinder bis 11 Jahre dürfen die Fußwege mit dem Fahrrad benutzen.</li>\n</ul>\n<p class=\"mb-4\"><strong>Anschaffung und Reparaturen</strong></p>\n<p class=\"mb-4\">Achten Sie beim Kauf darauf, dass Ihr Fahrrad wie folgt ausgestattet ist und damit verkehrssicher ist. Sonst müssen Sie bei einer Kontrolle durch die Polizei Bußgeld (Strafe) bezahlen:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n  <li>Licht vorne und hinten</li>\n  <li>Reflektor vorne und hinten</li>\n  <li>Reflektoren in den Speichen (je 2 pro Rad)</li>\n  <li>Reflektoren an den Pedalen</li>\n  <li>Klingel</li>\n  <li>Zwei voneinander unabhängige Bremsen</li>\n</ul>\n<p class=\"mb-4\"><u><a href=\"https://tourismus.passau.de/freizeit-sport/radfahren/\">Seite der Stadt Passau zum Thema Radeln</a></u></p>\n",
  "category": "Verkehrsmittel",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "65822a4be544fb2a02ff4ea6"
  },
  "id": 17,
  "title": "Öffentliche Verkehrsmittel",
  "content": "<h2 class=\"font-bold text-xl mb-4\">Bus</h2>\n<p class=\"mb-4\">Innerhalb Passau existiert ein gut ausgebautes Busnetz. Fahrpläne und Auskünfte finden Sie <a href=\"https://vbp.stadtwerke-passau.de/busfahrplaene.html\">Hier</a>.</p>\n<p class=\"mb-4\"><strong>Wichtig:</strong> Ohne Ticket fahren, sogenanntes Schwarzfahren, wird bestraft! Für jede Fahrt benötigen Sie unbedingt eine gültige Fahrkarte. Ansonsten zahlen Sie eine Strafe von 60 €.</p>\n<h2 class=\"font-bold text-xl mb-4\">Bahn</h2>\n<p class=\"mb-4\">Vom Bahnhof in Passau ist man in circa 2 Stunden in München. Fahrplanauskünfte und Preise finden Sie <a href=\"https://bahnauskunft.info/bahnhof/passau-hauptbahnhof/\">Hier</a>.</p>\n<p class=\"mb-4\">Innerhalb von Passau können aber die meisten Orte gut zu Fuß oder mit dem Fahrrad erreicht werden.</p>\n",
  "category": "Verkehrsmittel",
  "lastEdited": "28.01.2024"
},
{
  "_id": {
    "$oid": "6582d1afe544fb2a02ff4ea7"
  },
  "id": 1,
  "title": "Persönliche Freiheit",
  "content": "<p class=\"mb-4\">Alle erwachsenen Menschen dürfen selbst über sich und das eigene Leben bestimmen. Egal, ob Mann oder Frau, jung oder alt, mit oder ohne Behinderung, egal welcher Hautfarbe oder Religionszugehörigkeit.</p>\n<p class=\"mb-4\">Alle Menschen dürfen tun, was sie wollen, solange sie sich an die Gesetze halten und andere nicht in ihrer Freiheit einschränken.</p> <ul class=\"list-disc ml-6 mb-8\"><li>Alle Menschen dürfen entscheiden, was sie anziehen möchten.</li><li>Alle Menschen dürfen essen, was sie wollen und was ihnen schmeckt.</li><li>Der Genuss von Alkohol ist für Erwachsene erlaubt. Für Kinder und Jugendliche ist der Konsum von Alkohol verboten.</li><li>Jede Frau und jeder Mann darf selbst entscheiden, ob und wen sie oder er heiraten möchte.</li><li>Jede Frau und jeder Mann darf sich scheiden lassen</li><li>Unverheiratete Paare dürfen zusammenleben und Kinder bekommen</li><li>Angehörige unterschiedlicher Religionen und Glaubensrichtungen dürfen heiraten und Kinder bekommen</li><li>Empfängnisverhütung ist für beide Geschlechter erlaubt. Die Entscheidung einer Person, verhüten zu wollen, muss geachtet werden</li><li>Gleichgeschlechtliche Partnerschaften sind akzeptiert</li><li>Alle entscheiden selbst, wie und wo sie leben wollen. Für Nichtdeutsche kann dieses Recht bis zur Anerkennung eines Asylantrages eingeschränkt sein</li><li>Sexuelle Handlungen unter Erwachsenen dürfen nur im gegenseitigen Einverständnis geschehen. Jede sexuelle Handlung mit Kindern ist verboten</li></ul><p class=\"mb-2 text-2xl underline\">Wichtig:</p><p class=\"mb-8\">Die eigene Freiheit endet dort, wo sie die Freiheit oder die Menschenwürde des Anderen verletzt oder gegen Gesetze verstößt.</p>",
  "category": "Leben in Deutschland",
  "lastEdited": "27.01.2024"
},
{
  "_id": {
    "$oid": "658365d8e544fb2a02ff4eb1"
  },
  "id": 2,
  "title": "Rechtstaatlichkeit",
  "content": "<p class=\"mb-4\">Deutschland ist ein demokratischer Rechtsstaat. Durch das Grundgesetz werden Menschenwürde, Freiheit und Gerechtigkeit garantiert. Damit die Menschenrechte eingehalten werden, gibt es Gesetze. </p>\n<p class=\"mb-4\">Politische Entscheidungen werden von Vertretern und Vertreterinnen des Volkes getroffen. Die Volksvertretungen werden von den Deutschen in freien Wahlen gewählt.</p>\n<p class=\"mb-4\">Die Gesetze gelten für alle Menschen in Deutschland gleich. Der Staat muss sich an die Gesetze halten. Auch alle Menschen, die in Deutschland leben, müssen sich an die deutschen Gesetze halten.</p>\n<p class='underline mb-2'>Das bedeutet zum Beispiel:</p>\n<ul class=\"mb-4 list-disc ml-6\">\n<li>Wenn Menschen meinen, dass andere Menschen oder die öffentliche Verwaltung ihnen Unrecht tun, können sie sich an ein Gericht wenden. Diese Gerichte sind unabhängig. Das bedeutet: Die Regierung darf den Gerichten nicht vorschreiben, wie sie entscheiden sollen.</li>\n<li>Staatliche Gerichte entscheiden, ob jemand bestraft wird. Strafen sind z. B. Geldbußen, gemeinnützige Arbeit oder Gefängnis. Es gibt in Deutschland keine Todesstrafe.</li>\n<li>Die Polizei hat die Aufgabe, dafür zu sorgen, dass alle Menschen in Freiheit und Sicherheit leben können.</li>\n<li>Die Religionsausübung darf nicht gegen Gesetze verstoßen. Die Gesetze stehen immer über der Religion.</li>\n</ul>\n<p class='underline mb-2'>Das ist in Deutschland nicht erlaubt: </p>\n<ul class=\"list-disc ml-6 mb-4\">\n<li>Zu Hass oder Gewalt aufzurufen.</li>\n<li>Das demokratische System und seine Werte zu bekämpfen.</li>\n</ul>\n<p class=\"mb-4\">Diese Vergehen können zu einer Gefängnisstrafe führen. Nach Verbüßung der Strafe können nichtdeutsche Staatsangehörige unter bestimmten Voraussetzungen ihr Bleiberecht verlieren und ausgewiesen werden.</p>\n<p class=\"mb-4\">Nach Verbüßung der Strafe können nichtdeutsche Staatsangehörige unter bestimmten Voraussetzungen ihr Bleiberecht verlieren und ausgewiesen werden.</p>",
  "category": "Leben in Deutschland",
  "lastEdited": "04.01.2024"
}]